{
    "КОМПАНИЯ": "О КОМПАНИИ",
    "ФОЙДАЛАР":"ВЫГОДЫ",
    "ХИЗМАТЛАР": "УСЛУГИ",
    "ТАРИФЛАР":"ТАРИФЫ",
    "КОНТАКТЛАР":"КОНТАКТЫ",
    "Биринчи ой учун хизмат - Бепул": "Первый месяц обслуживания – Бесплатно",
    "СЎРОВНОМАНИ ТЎЛДИРИНГ Яқин вақт ичида сиз билан боғланиб, барча саволларингизга жавоб берамиз.": "ОСТАВЬТЕ ЗАЯВКУ Мы свяжемся с Вами в ближайшее время и ответим на все интересующие вопросы.",
    "Юбориш":"Отправить",
    "Олинадиган фойдалар":"Преимущества работы с нами",
    "Кафолат":"Даем гарантию",
    "шартнома асосида ишлаймиз.":"Мы работаем согласно договору.",
    "Жавобгарлик":"Несем ответственность",
    "хатоларимиз учун молиявий жавобгарликни ўз зиммамизга оламиз.":"Мы несем финансовую ответственность.",
    "Доимий алоқа":"Всегда на связи",
    "ходимларимиз доимий алоқада.":"Наши сотрудники всегда на связи.",
    "Тартибли хизмат":"Все организовано",
    "Вазифа ва топшириқлар доим ўз вақтида бажарилади.":"Задачи и обязанности всегда выполняются своевременно.",
    "Сизни доимий такрорланадиган ишлардан ҳалос этамиз.":"Мы избавим вас от рутинных задач.",
    "Биз нафақат солиқларни ҳисоблаймиз ва ҳисоботларни топширамиз, балки корхона учун ундан ҳам муҳим бўлган вазифаларни бажарамиз.":"Мы не только рассчитываем налоги и сдаем отчеты, но и выполняем еще более важные для вашего бизнеса задачи.",
    "Шартномалар тайёрлаймиз.":"Готовим договора.",
    "Бизнесингиз фаолият турига мос шартномаларни тайёрлаймиз. Янги мижоз келганда бизга топшириқ берсангиз бас, шартномани зудлик билан тайёрлаб электрон хужжатлар айланиш тизими орқали мижозингизга юборамиз.":"Подготавливаем договора, соответствующие виду деятельности вашего бизнеса. По вашему запросу подготовим договор, отправим его вашему клиенту через систему электронного документооборота.",
    "Интернет – банкинг юритамиз.":"Введем интернет-банкинг.",
    "Сизни топшириғингизга асосан банк ҳисоб рақамингиздан барча тўловларни кўрсатилган жойга ўтқазиб берамиз. Тўлов календари тузамиз ва унга асосан ҳар ой тўланадиган тўловларингизни ўз вақтида амалга оширамиз.":"Мы переведем все платежи с вашего банковского счета в указанное вами место согласно вашему заказу. Создадим платежный календарь и на его основе будем своевременно вносить ежемесячные платежи.",
    "Ходимларни ишга ёллаймиз ва ишдан бўшатамиз.":"Нанимаем и увольняем сотрудников.",
    "Янги ходим ишга ёлланганда ва ишдан бўшатилганда барча керакли  тайёрлаймиз.Электрон миллий меҳнат тизимида ўз вақтида рўйхатга оламиз. Иш ҳақи буйича маълумотнома тайёрлаб берамиз.":"Готовим все необходимые документы при приеме на работу и увольнении сотрудника. Своевременно регистрируемся в электронной национальной системе труда. Подготовим справку о заработной плате.",
    "Ходимларга иш ҳақи ҳисоблаймиз.":"Рассчитываем зарплаты сотрудникам.",
    "Ходимларга ўз вақтида иш ҳақи хисоблаш учун табелларни тўлдирамиз. Солиқларни тўлаб, ходимларни пластик карталарига иш ҳақини ўтқазиб берамиз.":"Заполняем табеля, чтобы сотрудники могли вовремя получить зарплату. Платим налоги и переводим заработную плату сотрудников на пластиковые карты.",
    "Электрон хужжатлар айланиш тизимини юритамиз.":"Ведем систему электронного документооборота.",
    "Электрон ҳисоб – фактураларни сизни розилигингиз билан қабул қиламиз ёки рад этамиз. Электрон ишончномалар юборамиз. Электрон ҳисоб – фактуралар юборамиз.":"По вашему запросу отправляем электронные счета-фактуры, и по вашему согласию принимаем или отклоняем счета-фактуры. Отправляем электронные доверенности.",
    "Экспорт ва импорт амалга оширишда ёрдам берамиз":"Оказываем помощь в экспорте и импорте.",
    "“Ташқи савдо операцияларининг ягона электрон ахборот тизими” га экспорт ва импорт шартномалари бўйича маълумотларни киритамиз.":"Вносим данные об экспортных и импортных контрактах в «Единую электронную информационную систему внешнеторговых операций».",
    "Тарифларимиз":"Тарифные планы",
    "Якуний нарх иш ҳажмига қараб сиз билан учрашгандан сўнг аниқланади.":"Окончательная цена определяется после встречи с Вами исходя от объема работ.",
    "«Айланма»":"«Оборот»",
    "Айланмадан солиқ тўловчилар учун":"Для тех, кто платит налог с оборота",
    "1 ойга 1 000 000 сўмдан бошланади":"от 1 000 000 сум в месяц",
    "«Фойда»":"«Прибыль»",
    "Фойда солиғи тўловчилар учун":"Для тех, кто платит налог на прибыль",
    "1 ойга 2 000 000 сўмдан бошланади":"от 2 000 000 сум в месяц",
    "Yopish":"Закрыть",
    "Бизнесингизни ривожлантиринг, бухгалтерияни бизга топширинг!":"Вы делаете бизнес, бухгалтерию берем на себя!",
    "Чилонзор тумани, Чилонзор кўчаси, 4 уй":"Чиланзарский р-н, ул. Чиланзар, дом 4",
    "Ўзбекистон бўйлаб қулай бухгалтерия хизматлари.":"Удобная бухгалтерия на аутсорсе по Узбекистану.",
    "Исм киритинг...":"Введите имя...",
    "тел номер киритинг...":"Введите номер телефона..."
}